{"15002153": "Junji Ito un des mangaka pour adultes les plus remarquables soit dit en passant, mais ça n’a rien à voir avec de l’horreur, il aime juste ce qui dérange.", "anwser 661742297": "Autant son bouquin sur les chats est clairement fait pour déranger, autant la majorité de son travail est appréciée comme des œuvres d'horreur    Son interprétation des corps humains et de ses déformations, des sensations des héro·ïne·s, sa mise en page, les conclusions désespérées de ses mangas, tout est fait pour nous horrifier, littéralement.", "15002105": "Nan mais c'est bon on en manque pas de jeux d'horreur", "anwser 1262267248": "Pas faux.", "15001603": "Je trouve que Ito c'est plus du glauque que de l'horreur pure, après je n'ai vu que la série animée. C'est sympa mais loin d'être réellement flippant. On dirait que je ne l'aurai jamais mon digne successeur à metal gear online 2 (ps3), kojima voulant à tout prix nous faire des jeux solos avec une histoire dommage ...", "anwser -1373424852": "Je comprendrai jamais les gens qui juge un mangaka par les séries animées bâclées de ceux-ci.\nJ'avoue mgo c'était épique j'avais même acheté les pack substances et subsistances.", "15001540": "Ça sent le damage control je pense que le prochain kojima sera un jeux d'horreur 😌", "15001530": "Les Xbouseu vont se taper un jeux d'horreur AA à la Blair wishe avec leurs game pass", "anwser 91879139": "Ce que tu veux dire c'est que les xbouseu vont avoir des jeux dans lesquels les gros éditeurs ne vont rien censuré ni ajouter leurs visions des choses dans un jeu AAA style Twilight 8: the village ?", "anwser 1686399906": "Ghost of tshuchima jeux AAA qui enterre Grounded jeux AA game pass", "anwser -744779546": "Hein ?\nOn parlait pas de jeux d'horreurs ici ?\nTu compares un jeu AA avec un triple A ?\nUn jeu de survie minimaliste avec un open World d'action ?", "anwser 2075264010": "Après la Xbox fait de la 4K pour les jeux qui sont partout ", "anwser -1276887117": "Dire que la Xbox a plus rien alors qu'ils viennent d'annoncé des nouvelles exclusivités n'importe quoi ici  ", "anwser 1977533153": "Fable . One shot de toutes les exclusivités Sony .\nForza . One shot de gran Turismo.\nLe gamepass. One shot Des arnaques abusives des prix pratiqué par Sony .", "15001526": "Playstation vas encore nous offrir un jeux d'horreur qualitatif avec un silent hills alors que Microsoft vont pondre un vieux jeux non exclusif pour les Xbouse", "anwser 838967207": "PlayStation va encore nous offrir un jeux d horreur ou le dernier intéressant c était il y a 10 ans", "anwser -1590200717": "Silent hills? Jamais. C'est une licence Konami et kojima est Blacklister a vie", "anwser -1061167473": "C'était quoi ?", "anwser -1099203464": "Ta des actions chez PlayStation ? Du fric investi ?", "anwser -148605577": "non meme pas , la pro vaut 100 euros dans tout les leader cash .......400 euros ,t'es genereux pour du sous matos de 2013 qui crache ses poumons sur du 1080  30fps...", "15001506": "Un homme en avance sur son temps, un visionnaire ! ", "15001502": "il a aussi lancer un appel a dominos pizza apres vous faite pas une news dessus  ", "15001488": "Oh oui ! Oh oui ! Kojimelon sort nous une bouse a la death stranding c'était si bon  ", "anwser -1639649263": "Le petit xboxeu pressé de faire son halo en pls retard de 10 ans", "anwser 410313112": "Ah, inutile de remuer le couteau dans la plaie : on le sait que Halo aurait dû s'arrêter il y a presque dix ans avec le départ de Bungie...", "15001473": "tout mais pas un jeux d'horreur", "anwser -417168758": "Lui je déteste ces jeux d'infiltration.\nPar contre j'aimerais bien voir comment il pourrait rendre un jeu d'action intéressant. Genre un FPS .\nJ'aime pas sa narration poussive qui vire au nanar des que c'est trop long (MGS 3 4 5) j'aimerai bien voir comment il gérerai un jeu avec une durée plus modeste.", "anwser -2089846680": "Oui oui, on a compris que t'aimais pas le gars, arrête un peu de faire ta pleureuse maintenant et change de sujet au lieu de faire ton forcing.", "anwser 2012611150": "Non on aime le gars on aime metal gear mais les jeux genre silent hill yen a marre c est bon au bout d un moment", "anwser 748700087": "J'ai pas dit que j'aimais pas juste que je déteste le fait qu'il soit réputé pour son talent d'écriture qui frôle le néant.  Nuance .\nJ'ai mgs 2 3 4 gz(j'ai le 100%) 5 et ai pris death stranding car le GAMEPLAY me plaît .\nMais oui j'admets être contre un jeu d'horreur de lui .\nQui plus est un Silent Hill de kojima c'est impossible après l'humiliation que Konami lui a mis après l'annulation de mgs5 . Je rappel que MGS 5 est bien une alpha car le jeu ne contient ni la fin ni diverses autres missions du au renvoi de kojima.", "14996675": "Ce serait juste parfait, kojima est un pro de la mise en scène et Itô est un véritable maître de l'horreur.", "anwser -1347416837": "Yep, j’attends de voir, mais ça part bien , même pour des non fans de jeux d’ horreur.", "anwser 570572158": "Ito ok .\nKojima non une crasse ce mec . Aucun talent .", "anwser 1999712965": "La vérité est un fait, et tu dois le voir en face :Kojima est un génie", "anwser -339536644": "Si kojima à aucun talent  eh bhin....", "anwser 1407377498": "Ce serait pas mal un pro du jeu vidéo aussi pour faire un jeu non ? ", "anwser -1865416435": "Kojima est pro, que ça plaise ou non. Les jeux qu'il a conçu renversent les codes lors de leurs parutions. Quand Metal Gear est solide, la tendance était aux fast FPS comme Doom, pas à un gameplay lent où on a pas l'avantage offensif etc.\nJ'ai totalement confiance en ses talents, ne serait-ce que parce qu'il aime innover et tenter des choses, ce que je salue grandement.", "anwser 328670989": "Les ragix anti-Kojima qui dislikent des faits, mais ne savent même pas argumenter pourquoi ils disent \"agneugneu il é pa for il ai nul\"  ", "anwser -1560755966": "D'accord .\nUn jeu c'est pas un film . En plus même si il faisait un film vu les métal Gear qui sont des imitations de films existants rempli de cliché nanar .\nUne chance que son Silent hills aient été annulé le gars déjà engage un acteur rien que parce qu'il est hype et en plus a oser faire passer Silent Hill pour un paranormal activity like .\nSans oublier son faux jeu pour réfléchir sur la situation de la technologie dans le monde \"death stranding\" et sur la vie et la mort . On dirait un scénario vite fait qu'un sjw pourrait écrire en deux deux .\nAUCUN TALENT je l'affirme ni dans le gameplay ni dans le scénario ni dans l'écriture.\nEn plus il dit souvent \"a hideo kojima game \" c'est bien t'es aussi connu que macdo et coca mec ça en fait pas des marques de qualité.\nEn plus le gars a arnaquer konami pour voler de l'argent soit disant pour dev mgs5 il a pris tellement de temps que il est sortie sans la fin réelle et en plus 1 an avant il sortait une démo de 30 min a 29.99 euros .\nUn génie d'avoir autant de moutons le suivant en effet .\nUne vraie secte bas de gamme .\nOn continue de parler de lui ou c'est bon ?\nUne crasse .", "anwser -1466572732": "Eh bhin que d'objectivité ! Que d'argumentation ! Que de mots fleuris !\nTu nous prouves simplement que la crasse c'est toi !", "anwser -685801283": "Il faudrait peut être pas oublié que c'est Konami qui a décidé de vendre la demo à 30 euros pas Kojima.", "anwser -1970448122": "Bien  sûr. Du coup ils ont perdu des millions déjà même en vendant une démo FAÎTES par kojima ET vendue par kojima car je cite\" ça vaut le coup de payer pour ça ce n'est pas une démo c'est bien plus imposant ça fait partie du lore de MGS 5 et ce ne sera pas dans mgs5 pour comprendre le tout il vaut mieux avoir fait ce prologue\" mots de kojima .\nBref ...\nMais merci . On voit ton niveau.\nJe maintiens kojima devrait disparaître.\nMg1 et 2 sont des navets vidéo-ludique même pour l'époque .\nMgs1 n'est reconnu que car c'était soit disant une claque sur ps1.\nLe reste de ses oeuvres sont a jeter. Et ce p'tit Mr jsuis parfait mais suis incapable ne serait-ce que d'écrire un scénario convenable va faire un jeu d'horreur ?\nJe plains Ito qui doit se coltiner ce gros perdu de la vie .\nKojima McGregor même combat beaucoup de Tchatche 0 talent .\nDes perdants à vie .\nMais j'oublie souvent que chez PlayStation on vénére les gens sans talent coucou Druckman .", "anwser -228028228": "Des nanars ? Les MGS ? T'es un gros malade.\nOsez critiquer le scénario de ces jeux, les dénoncer comme bas de gamme, c'est montrer simplement et très clairement que soit tu n'as absolument rien capté à l'intrigue, soit que tu es un hater qui critique sans rien connaître. Je n'ai aucun souci avec la critique, tu as le droit de dénoncer et de ne pas aimer si tu justifies convenablement. Mais dire de la merde comme ça en plaçant ci et là des mots mots-clés comme nanar, cliché et sjw, ça fait de toi rien de plus qu'un incompétent qui déblatère du vent.", "anwser 1718561340": "A un kojifag .", "anwser -1459337662": "C'est plus difficile d'argumenter quand en face il y a plus de mots et d'arguments, pas vrai ?", "anwser -1435596532": "Désolé mais lui à des arguments comparé à toi...", "anwser -1970041629": "Non. Il dit la même chose avec des tournures différentes, et ses \"arguments\" sont en plus subjectifs puisqu'ils tiennent uniquement compte de son opinion.\nLa démo a 30 euros ? C'est quoi, 2 ou 3h de jeu non ? J'ai vu pire honnêtement. Je dis pas que c'est honnête de l'avoir vendu, mais dans tous les cas c'est pas Kojima qui l'a mis en vente, donc sortir ce point est inutile vu que son argumentaire a pour but de décrédibiliser le monsieur.\nEt tout le reste de son message consiste a dire que c'est nul, qu'il fait n'importe quoi, que MGS est surcoté, que gnagna alors que ce sont des succès mondiaux.", "anwser -1424413011": "La sueur, je la sens jusqu'ici ", "anwser 2083420751": "Merci @Empra t’as tout dit et parfaitement résumé ce que j’allais répondre à @laveritéestunfait. Même pas besoin de perdre mon temps à répondre à un hater pas foutu d’avoir un esprit objectif et à contre courant de tout le monde car « ça fait bien d’être un rebel c’est la classe », vu son pseudo ce monsieur s’écoute parler.", "14996776": "Il peu reprendre le moteur graphique d'halo infinite s'il veux rajouter de l'angoisse :D", "anwser -2086962924": "J'avoue, elle est drôle, je like rien que pour l'effort. Cela change des images des ados attardés.", "anwser -1114772952": "Mdr elle est bien😂😂", "anwser -709806274": " ", "anwser -83349991": "Le moteur d'Halo Infinite s’appelle \" slipspace\" ça prête plutôt à rire.", "anwser 0": "", "anwser 1340442237": "Microsoft ce n'est pas Clony ... il donne pas des moteur graphique et 200 millions pour faire un jeu de livraison ", "anwser 676618567": "La où Microsoft créer un moteur a 500 millions pour créer des jeux next gen du niveau graphique et techniques d'une 360 \n", "anwser 583362806": "l'angoisse c'est surtout de voir tt les keke pro sony parler de halo ou microsoft sur tt les news qui ne les concernent pas.. on voit la rage masquée partout..", "anwser 1971162941": "Je me suis toujours demandé pourquoi ce genre d’énergumène était pas pro Microsoft ", "anwser -1461402256": "J’avoue elle est drôle également @jellypng même si je plains les pro-xbox qui s’en prennent quand même plein la tête en ce moment alors que ce n’est pas vraiment justifier. La vidéo d’analyse de Digital Foundry est super intéressante sur le pourquoi du comment de la qualité graphique de ce nouvel Halo. MS a trop voulu pousser la résolution au détriment du reste. La version RT sera sublime mais très certainement pas en 4K 60fps", "15001465": "Un bon death stranding sur la xbox serie x... ah non j ai oublié il ne sortira pas, les pauvres moumoutes.vont devoir se taper Halo Pasfinite 😅", "anwser -148478428": "Et il croit que c'est une perte .", "anwser -810010253": "Oui c est une perte enorme, tout ce qu il vous reste c est des jeux tres moyens genre hellblade et halo c est la misere", "anwser -961880264": "J'ai death stranding deluxe edition sur mon compte Sony bizarrement.", "anwser 801848146": "Alors pourquoi tu parles? tu t es perdu?", "anwser -1271115057": "Car même si le gameplay est bon ne pas le faire ne sera jamais une grande perte ?\nTout comme halo . Tout comme tlou .etc .\nIl n'y a que 3 jeux que JE trouve mérite d'être fait au moins une fois dans une vie :\nCrash bandicoot 3.\nSilent Hill 2.\nLife is strange.", "anwser 299905348": "Quand on rat vient dans les commentaires ", "anwser 1116806271": "Yep c’était surtout bien avant\nHalo 1 et halo 2 sont mythiques\nMaintenant c’est un peu de la merde surtout depuis 343 industrie", "anwser -112604247": "C est le rat de halo.je precise, il faut s en prendre a spencer", "15001435": "Quelle surpriseeee.\nPourquoi un grand irait perdre son temps avec un monsieur je sais tout comme kojima. Contrairement à kojima lui n'a pas besoin de s'entourer de stars pour vendre.", "anwser -2105577584": "C'est vrai qu'il a eu besoin d'acteurs pour créer la plus grande franchise de jeux d'infiltration hein ", "anwser -346764632": "La plus grande franchise d'infiltration. Hitman rigole de très haut . Suivi de Sam Fisher au deuxième étage.  Suivi de Ghost Recon au premier étage .\nSuivi de perfect dark au rez de chaussé.\nHeureusement il lui reste la cave .", "anwser -1504468634": "Tous tes jeux ne valent rien du tout à côté des MGS ", "anwser 2114426070": "Eux au moins vendent et sont complet et sont attendus à chaque épisode. Oui oui même le dernier Ghost Recon tout pourri est meilleur que tout les MGS réuni niveau infiltration.", "anwser -1652191433": "Arrête de forcer et retourne au lit Corentin.", "anwser -1758683505": "On en parle de mgs5 alpha\nOu de MGS 5 ground zeroes demo de 20 minutes a 30 balles ?\nOn en parle du film interactif MGS 4?\nOn en parle du nanar et gameplay pourri de mgs3?\nOn en parle du lvl design pourri de mgs2?\nJte laisse mgs1 comme révolution si tu veux . M'en fou je l'ai pas fait et ça a pas changer ma vie j'ai débuté le jv avec Silent Hill 1 et re2  et j'ai été content quand sont Silent hills a été annulé. Il n'a déjà aucun talent d'écriture sur son sujet favoris ( l'espionnage) qui au mieux au cinéma tout ces mgs seraient considéré comme nanar au mieux .\nJe peux aussi jugé mg 1 et 2 je les ai fait . Gameplay pourri même sur Amiga y avait mieux .\nLe seul truc que je retiens c'est un ego surdimensionné du a une fanbase qui ne lit aucun livre ni ne regarde de films et croient que c'est un génie alors que jusqu'à maintenant il a volé des idées par ci par là . Sauf pour death stranding ou le gameplay était fun la narration à jeter par contre .\nTu peux le défendre et le kiffer .\nMais si ce machin que t'appelle MGS est le best de l'infiltration alors Hitman c'est le divinité de l'infiltration.\nMGS tu le feras jamais joué à des gameurs lambda tellement le gameplay est mou et le scénario pourri la ou un hitman la narration est lié totalement au gameplay. Tu vois tu joue a des jeux . Tu ne regarde pas des jeux .", "anwser -2100943872": "Stop, ça devient gênant.", "anwser -1257557646": "La vérité blesse. C'est pas pour rien qu'il a été viré de Konami hein .", "15001412": "Je reste chez xbox.. Ces jeux a la death stranding ou tu tennuie, à part contempler le paysage et faire de la balade 2.0... Ya rien à se mettre sous la dent. Heureusement que le jeu n'est pas sorti sur xbox..", "anwser -1728396259": "t'as rien capté à l'histoire vu que tu n'y as pas joué\non a compris\narrête de pleurer alors qu'aucun jeu sur xbox n'atteint ce niveau en terme de contenu et narration.", "anwser 636455719": "Baille* j'y ai joué moi . Durant 20h. Non je ne l'ai pas fini . C'est fun mais narration à jeter .", "anwser -1765844745": "Mais c est le néant sur xbox 😅 faut arreter ces blagues fiston 😅", "anwser -1194215114": "En même temps l'histoire est pas compliqué. Et le message qu'il veut faire passer est simple.\nAprès ça reste un jeu qui ne plaira pas à tout le monde.\nLes jeux de ce style, plutôt passif, ne trouvent pas un public majoritaire.\nJ'aime bien ce genre de jeu où tu peux prendre ton temps.\nMais on peut aussi comprendre que certains n'aime pas.\nLe jeu est loin du niveau de Kojima. Il a été dans la simplicité dans le level design, ce qui lui ressemble pas.\nEt surtout le jeu est trop répétitif, extrêmement linéaire, même dans le game play. Hors c'est la force de Kojima de nous proposer un game play assez riche et donc par logique une évolution dans le level design.\nSi tu as jouer à d'autre jeux de Kojima tu serais que DS est loin de se qu'il fait d'habitude. Sauf pour 2 MG où il a un peu ch*** dans la colle.\nEnsuite je vois pas le rapport avec la Xbox. Si tu aime le jeu vidéo et que tu es un gamer, tu possède toutes les consoles et un pc. Et quand je lis tes messages je remarque que tu troll beaucoup sur cette console.\nTu as tords, parce qu'il y a d'excellent jeux, tu devrais essayer d'y jouer et tu trouverais ton bonheur à coup sûr... si t'es un gamer.\nEt les jeu avec une narration riche il en existe. SoD2, Ori, certains Halo etc...", "anwser 1380473182": "c bien reste sur ta console de merde on te veut pas", "15001407": "Junji Itô + P. T. + next gen (raytracing) = des slips sales", "14997903": "Je m'en lèche les babines d'avance...   Si en plus, par hasard, Akira Yamaoka se retrouvait de la partie, ça pourrait faire plus que mouche!  ", "14997463": "Konami doit s'en mordre les doigts ", "anwser -659130789": "Tu sais malheureusement le marché du mobile et des gachapon et nettement plus rentable que celui des jeux donc je pense que Konami s'en  fout royalement...", "anwser 1911230982": "On l'a viré parce qu'il prenait l'argent de Konami sans autorisation pour se faire un autre jeu à coté de celui qui devait faire,appelle ça du vol si tu veux.Konami a été gentil ,il l'a juste virée alors qu'il aurait pu se faire juger devant une court.", "anwser 1901438059": "Avec le recul, ce kojima semble être une vraie raclure. Donc c'est facile de défoncer Konami à chaque fois, mais je n'ai jamais vu un tel comportement ailleurs", "anwser -2083214000": "Kojima est un humains avec des défauts comme tout le monde, mais il est bien plus respecter et apprécié par ses collègues de travail que ne l'est Konami, ou pas mal d'employer caché ci et là des tacles envers l'entreprise et la façon dont elle traité ses employés...", "14997449": "Tomie, c'est un manga où on suit les aventures sulfureuses d'un créateur de chez Ubisoft ?", "anwser -1717974836": "C'est très fin, j'apprécie", "14997418": "Je connais très peu de jeux d'horreur qui valent le détour. En général soit ils ont pas le budget, soit ils ont pas d'idées, ou de mauvaises idées...\nPour le budget, après Death Stranding on peut imaginer que c'est bon donc j'attends de voir ce qu'il va nous pondre (en espérant qu'il ait quand même tiré certaines leçons de DS)", "14997389": "Actuellement sur death stranding sur pc qui est une merveille sans nom. ", "anwser -999351162": "Le dév de Kojima à été rentabilisé par ce que Sony l'a payé,mais pour Sony en colère contre Kojima le jeu n'a pas été rentable laissant 3 millions de copie de DS sur les bras.", "anwser 853578308": "mytho\nle jeu a été rentabilisé ça a été dit\nstop à la désinformation, surtout quand tu sais pas de quoi tu parles le pro M", "anwser 1700526143": "Non ça n'a pas était dit. Tu trouves d'ailleurs différents articles sur le fait qu'il on vu trop grand et qu'ils leurs restent plusieurs millions de copie.\nGoogle est ton ami.", "14997351": "Il fait chier hideo avec ses jeux d horreur, moi je veux du death stranding et compagnie Et une sorte de Metal Gear ou voir une Suite, silent hill et compagnie j en ai assez bouffé comme ça", "anwser -2059080257": "Vivement la reprise de l’école en espérant qu’ils te confisquent ton tel pour éviter de poster autant de conneries ici.", "anwser -1420633324": "Je pense pas qu'il ait les droits d'exploitations des jeux Konami", "anwser 1079526045": "C est vrai..", "anwser 312399353": "Mais pourquoi pas un jeux similaire mais avec une toute autre histoire et un autre nom", "14997301": "Hideo kojima avait déjà dit qu'il travailler dessus est que le jeux allez littéralement nous faire chier dessus (oui c'est bien les mot du grand maitre)Alors ont attend !!!😁😂😂", "anwser -2130672879": "Du grand maître que ça ??? C'est vrai qu'il fait tous les jeux tout seul", "14997270": "JUNJI ITO ", "14997231": "D'ailleurs l'anime UZUMAKI est repoussé à 2021.. Dégoûté ", "anwser -1322424260": "Un anime Uzumaki ? Roooh trop cool.", "anwser 1410689223": "Bof, il faut se rappeler qu'il y a déjà eu l'anime Junji Ito Collection qui ne lui faisait pas honneur... l'animation n'est pas assez détaillée pour transmettre l'horreur des dessins", "14997170": "Hideo Kojima et Junji Ito sur un jeu d'horreur? Yes please ", "anwser 249677595": "Junji Ito fait pas dans l'horreur industrielle. On va plutôt se manger des situations malsaines et de l'horror body a gaver", "14997145": "Kojima est un créateur de génie, MGS et Death Stranding jeux de l’année à 20 ans d’intervalle   Avec la puissance de la PS5 son prochain jeu va être extra", "anwser -179003955": "Ok célestin", "anwser 1061654744": "C’est quoi célestin ?", "14997116": "Le gameplay de Death strandin est déjà dans la catégorie horreur", "anwser -166777389": "Y a ceux qui aiment Death Stranding, et ceux qui préfèrent Warzone. Faut juste brancher son cerveau et voir par delà le fait de livrer des colis", "anwser 766678847": "Complètement déb*** comme commentaire.\nSi tu n'es pas capable de faire la différence entre un mauvais gameplay et un gameplay qui te convient pas, abstiens toi de commenter.\nLe gameplay est très bon.\nEt j'ai pourtant pas aimé le jeu.\nBref...", "anwser -1105120802": "death stranding partage vraiment en 2 les joueurs pour moi un jeu est fait pur passer le temps s'amuser et cejeu est trop long pour le gameplay et level design qui propose ce n'est pas une question de cerveau .", "anwser -26241243": "Je comprends pas pourquoi vous subissez la marche, aprés le prologue tu es toujours en moto, tu contruis des routes, ta les tyroliennes, les camions, ta un exosquelettes qui te permet de courir plus vite, t'en a un pour marcher dans la neige rapidement , pour descendre une montagne tu montes sur ton charriot et tu fais du surf ", "14997062": "J'espère que Xbox y aura droit aussi, ce serait génial que tout le monde puisse avoir le plaisir de voir l'œuvre de Kojima.", "anwser -1745094020": "Vous avez déjà droit a Brutus  \nFaut pas être trop gourmand", "anwser 187937715": "Esperons que non", "anwser 1019875344": "😂😂😂🤣🤣", "anwser -679558697": "Si c’est pour niveler le jeu vers le bas non merci !", "anwser -1806526435": "Pourquoi ne pas vouloir que les jeux sortent sur toutes les plateformes ? Je trouve ca débile !\nLe jeu serait encore plus rentable, vu que beaucoup de monde aimeraient toucher a quelques exclu' sur tel ou tel plateforme. Et acheter une console pour quelques jeux, c'est pas ouf.", "14997049": "Génie incompris, bonté d'âme de Kojima, modeleur d'espace, structureur d'intemporalité, avant gardisme exposé aux feux de la critique classique, révolutionnaire du jeu vidéo, vent d'est changeant l'ouest, soleil sur nos visages ombragés par l'usuel, pétale de fleur de cerisier rose dont la douceur du parfum éveille nos sens.", "anwser -535313286": "Calme toi didier bourdon", "anwser -1130931383": "Hmm frappe moi encore", "anwser -1056483997": "La psychologie inverse du pauvre poète merdique pour prouver qu'il n'est pas vexé mais qui ne fait que prouver sa rage par sa réaction elle même", "anwser -130369108": "Il a le droit d'aimer la féssée m'enfin", "14997046": "Pas fan de DS dans le Concept ( mais j’avoue ne même pas L’avoir test ) Hideo kojima est souvent plein de bonnes idées et à fait quand même chef d’œuvre sur chef d’œuvre ( rien que MGS 😍)  ça reste pour moi un génie. Et vu ce qu’il a fait sur P.T ( vous avez une technique d’ailleurs récupérer la démo  je vous conseil vraiment de le tester ) ben ça me donne franchement envie", "14997026": "Cette mode de merde des jeux d'horreur.", "anwser 890907724": "Vas jouer à Alien Isolation stp.", "anwser 378199073": "Ramassis de clichés débiles, retourne vite à tes jeux pan pan la tête boom boom", "anwser 950756373": "Non, ça c'est l'horreur fast food qu'on retrouve dans les films services. Revois ta culture de l'horreur.", "anwser 1474993133": "Hors sujet, ça ne s'applique pas à ce que fait Junji Ito, ni à ce que fait Kojima d'ailleurs...", "14997009": "Deux génies qui se réunissent pour un jeu d'horreur, ca peut donner quelque chose de très intéressant ", "14996996": "Il faut que Kojima arrête les JV, il a assez massacré de licences, je rappelle que le mec à développé Death Stranding avec son équipe pendant 4 ans, je pense que j'aurai pu le créer en 2 ans max tout seul tellement que ce jeu est vide. Une belle bande d'incapables chez Kojima production.", "anwser -621419201": "Ca fait longtemps que je n'avais pas lu un aussi gros ramassis de conneries.", "anwser -604317125": "Moi je dis que tu peux le faire en un an et demi si tu bosses bien. Vivement dans 2 ans qu'on puisse jouer à ton jeu! Fais nous quand même un petit trailer pour nous faire patienter d'ici là, je pense que t'auras le temps.", "anwser 1036087610": "Oui même en un an max je pourrai le faire facilement, et je connais rien en dev de JV, je vais tout apprendre en même temps. En quelque mois c'est plié, de toute façon j'aurai pas énormément de travail d'animation y'en a quasiment aucune, et l'open world est vide, ça me donne quelque années d'avance.", "anwser 1337206072": "Ce genre de commentaire ... 🤣 va y le génie !", "anwser 2105095416": "Ah mais ici c'est tous les jours monsieur, les lecteurs de JVC s'y engagent !", "anwser 1565401498": "Allé, vas-y, lance toi ! Prouves par tes actes que tu es capable de créer un jeu aussi poussé qu'un MGS ou qu'un Death Strading en un an.\nSi tu le fais pas, c'est juste des paroles en l'air, du coup ça veut dire que t'es juste un gros mytho de seconde zone.\nOh wait....à dans un an ", "14996985": "Même si le dernier kojima prod ne m'attire pas, là j'avoue que cette news me donne une demi molle.", "anwser 1046168647": "Pareil", "14996984": " t'en veux ?", "14996978": "Franchement ça pourrait presque faire passer la pilule Silent Hill.", "14996974": "Qu'est ce qu'il va pondre comme connerie lui encore !", "14996961": "Déconne pas Kojima, ne le loupe pas celui là.", "14996957": "Future exclu PS5 qui va tout déchirer   ", "14996918": "Mdr c’est mort j’y joue pas 🤣 ces manga a Junji Itō Peut Faire peur alors des jeu c’est horrible mdr", "anwser 1053522727": "Ta grammaire fait flipper aussi", "14996909": "Ito c'est juste un des très grands maîtres de l'horreur en bande dessinée. Le voir bosser sur un jeu promettrait un truc absolument dingue ", "14996900": "Encore une belle exclu PS5 signé Dieujima à venir  ", "14996894": "Please exclu PS5.\nLes anti-s ne méritent pas de jouer aux jeux de Kojima.", "14996885": "MEILLEUR NEWS DE LA JOURNEE !!! ça promet", "14996877": "Une nouvelle license Kojima de la trempe de Silent Hill moi je suis preneur.", "14996864": "Bonne nouvelle", "anwser -1807583989": "Si tu t'attendais à un Death stranding 2 c'est que tu n'avais rien compris au 1er", "anwser 614038754": "J'y ai surtout pas joué au premier, je joue a des bons jeux, pas des walking simulator", "anwser -600586236": "Tu ne t ai toujours pas rendu compte que dans tous les jeux où tu joue un personnage, tu marche !? 😅", "14996842": "Vous le sentez venir le jeu de gestion de train fantôme ?  ", "14996840": "Il a donc définitivement enterré l'idée de faire une suite à DS.  ", "anwser 367570312": "Il n'est pas propriétaire de la licence.", "14996811": "Kojima, c'est le mec surcoté qui est \"tendance\"; cad quoi qu'il fasse.. meme un étron.. des gens seront capables de dire que c'est du génie et les detraqueurs seront des debiles profonds qui n'ont rien compris. ", "anwser -570913230": "shitstorm incoming bien evidemment.", "anwser -88805236": "Bien résumé", "anwser -522753640": "Pour autant je ne suis pas très Kojima, mais il n'empêche que faire exprès de qualifier d'etron un jeu qui est aimé pas bcp de joueurs, c'est pas un move très intelligent. Mais je pense que tu le sais très bien.", "anwser -1682299409": "Quand tu vois qu'un père de famille, à la fin de Death Stranding, part rejoindre son bébé pour fondre en larme juste à ses côtés, ou qu'un autre décide de renouer des liens qu'il a perdu avec son père... tu ne peux pas dire qu'il a créé un étron.\nQuand le jeu vidéo, après t'avoir diverti, te pousse à réfléchir et à ouvrir les yeux sur ce que tu as, non, tu ne peux définitivement pas.", "14996809": "Peut-être un nouveau Silent Hill?? Ou PT??", "anwser 969135955": "Konami ayant les droits sur Silent HIll et comme je doute qu'ils aient envie de donner à Kojima l'opportunité de refaire le jeu avorté, non, on aura pas de Silent HIll.... un jeu y ressemblant en revanche, pourquoi pas ? faut juste que ça n'aie pas la gueule de Silent HIll et ça passe", "14996767": "Très intéressant tout ça !", "14996760": "Kojima , ce pro sony qui sort des exclus playstation ?", "anwser 518685363": "Le jeu est dispo sur PC également maintenant donc bon...", "anwser 1511397377": "Oui c’est vrai que le pc un an plus tard est le premier concurrent de la playstation , ou avais je la tete ?", "anwser 1097898437": "Non, MGS et dispo sur Xbox depuis longtemps Moi, j'adore sa vision du jeu.", "anwser 1678440261": "Mgs 2 , mgs 3 et mgs 4?", "anwser 980461689": "Non, juste que Playstation lui a donné carte blanche dans son projet, et c'est pour ça que le développement du jeu est allé aussi vite..... je doute que microsoft lui aurais donné le champ libre. Chez xbox le jeu n'aurais surement jamais vue le jour.... aka le cas Scalebound où ils voulaient rajouter des flingues ", "anwser -1635168578": "Sony propose un financement, Kojima studio accepte, point ! Il y a aucun favoritisme, dans s'est cas là tout les studios first party sont des pro ms ou Sony!", "anwser -1976928741": "Storm bird ", "anwser -1708943485": "Killkick", "anwser 393491712": "Offrir par le gamepass bien entendu", "anwser 1577631346": "En bref , la technique de sony pour avancer c’est les coup bas , ms est plus loyal mais sony est quand meme devant , moralité ?", "anwser 836149626": "Mais  donc quand microsoft s'offre des exclues c'est pour vous les offrir, mais quand  c'est sony c 'est du vole ?  ", "anwser -1984195345": "Au final c’est le respect de tout les joueurs qui devraient passer en premier avant leur guerre", "anwser 120613466": "La concurence déloyale, sont en a fait sa stratégie , la ou microsoft prefere mettre en place un systeme qui gate son public , c’est a dire le gamepass", "anwser 1457987836": "Ms qui aujourd'hui à bien plus de studio first party que Sony 😂😂😂\nT'es un rigolo toi! Dans c'est cas là pourquoi ms est venu sur le marché des consoles ?", "anwser -1422614338": "Ne me parle pas de concurrence déloyale vas !", "anwser 264625748": "Killkick ", "anwser 2133149009": "Le gars nous parle de légitime défense, excuse moi mais c'est à mourir de rire !!\nÀ la sortie de la 1er xbox, ms avait déjà des exclus ! Alors de quoi tu me parles ?! Ça toujours était comme ça, Sony à juste tappé plus fort avec ses exclus !", "anwser -1821279626": "Oue , donc t’avoue toi meme que sony donner plus de coup bas ...", "anwser 431448524": "En quoi le succès d'un jeu est un coup bas ?\nJe comprends vraiment pas ta façon de pensée !", "anwser -2090599418": "Tout simplement qu’on mettant de l’argent sur la table pour avoir une exclu , ca prive les joueurs xbox de certains jeux , comment on peux avoir pour sloggan ” for the players ” alors que les sloggan aurait du etre pour nos joueurs ", "anwser 2140812418": "Ce que tu comprends pas c'est que pour Sony la firme PlayStation est un revenu plus qu'important, c'est le secteur qui leur rapporte le plus ! Mais pas pour Microsoft !\nDucoup Sony à toujours investit dans des créations de studios ( en majorité tripple A) pour créer des jeux jouables sur leurs plate-forme ! Renseigne toi sur les benifices de Sony et Microsoft... Ms est un monstre !!\nDonc je le re-dis, je maintiens, Ce n'est nullement de la concurrence déloyale !", "anwser 1387747515": "Et petite précision, je n'ai à aucun moment dis que le xboxGP était déloyal ( pourtant Stadia doit pas le voir comme ça 😉)\nEt de plus je dirais même que c'est une super idée et que ms tient quelques chose d'intéressant ! Et rien ne t'empêches sur ton pc de faire du psnow... Mais bon on va pas se mentir c'est pas le meilleur des services cloud 😂", "anwser 881551012": "Non , c’est juste pantha de jvc qui a fait une chronique disant que le gamepass desservait le jeu video parce que les devs profitent de leur situation confortable en gros ...", "anwser -1582365626": "Ouais, je suis pas d'accord avec ça !", "14996759": "Effectivement il y a eu des rumeurs sur le prochain jeu de kojima comme étant un jeu d'horreur...... Mais cette news sur le fait qu'il a contacté Junji Itô....", "anwser 369383964": "Tais toi et achete toi de la culture", "anwser -2121331222": "@ Ghuty58\nJe n'ai rien lu de lui mais j'ai vu l'adaptation en OAV de Gyô, son manga à base de poissons coureurs. J'avoue que ça m'a intrigué, je devrais essayer de lire la BD...", "anwser 1205164127": "J'ai également vu l'animation de Gyo... et le manga est véritablement meilleur. L'adaptation est pas particulièrement fidèle, en plus d'être plus édulcorée, moins sombre et dérangeante.\nUzumaki est absolument fantastique. L'histoire est progressive, un petit problème d'ordre supposée mentale chez le père d'un personnage va se révéler être annonciateur d'une malédiction catastrophique à large échelle. J'ai garde un souvenir très puissant.", "anwser -2060662419": "Peut-être que ta mère aurait du commencer par là", "14996756": "ça présage une future exclu PS5 d'anthologie.", "14996752": "impatient d'en savoir plus", "14996744": "Blablabla", "14996738": "Ca pue le BGE cette histoire.  ", "14996736": "Lisez Spirale de Junjo Ito, un chef d’oeuvre absolu en manga horreur.", "anwser -233239228": "Sous cultivé", "anwser 412393628": "Argumente stp", "14996719": "Pas trop mon truc les jeux d’horreur (à quelques exceptions près), mais je fais confiance à Kojima, qui essaie de sortir des jeux qui sortent de l’ordinaire, avec un soin particulier sur la mise en scène. Son prochain jeu ne sortira sans doute pas avant 2 ans (en étant optimiste), mais je vais suivre son actu.", "14996717": "Un livreur de colis clown à ressort?", "14996714": "On l'aura dans 4/5 ans ...", "14996711": "pas fan de Junji Itō perso, je trouves qu'il y a trop de surenchère, qui donne un coté grotesque à certains de ses manga  ", "14996704": "Je ne connaissais pas du tout le mec mais il a l'air de faire de l'horreur bien f*cked up à la japonaise. J'aimerais bien voir ce qu'il pourrait produire en jv. ça devrait valoir le coup d'oeil.", "14996694": "Espérons qu'il sera meilleur que Prout Stranding ", "anwser -389310417": "Déjà que Death Stranding était énorme, donc si il est encore mieux , ça sera extraordinaire", "anwser -742676402": "C'est ce que je dis ", "anwser -1236797": "\"Prout Stranding\"", "anwser -840707201": "C'est désespérant de nullité ", "14996673": "Mouai, l'ambiance, et la DA, pour sur, seraient absolument kino, mais le jeu risquerait d’être chiant à souhait avec Kojima.", "anwser -1229967922": "Arrête deux secondes de faire ton petit rageur anti-Kojima alors qu'il a été aux manettes d'une démo qui éclate 98% des jeux d'horreur terminés.", "anwser 1324276378": "\"Rageur\" ", "14996669": "exclus ps5  ", "anwser -729003462": "et PC ", "anwser -2063812083": "Aussi exclusif que Death Stranding et MGS V oui oui ", "anwser -644980901": "Je suis un joueur pc et j'attend les jeux consoles 1/2 ans après leurs sorties. Puis je m'en vante sur internet. Oui oui "}